[words]
plugin~left_big_button="left_big_button: большая кнопка слева"
Show Left Side Tolerance Overspeed="Показывать слева превышение максимальной скорости с учетом толерантности"
Left Side Buttons="Большая кнопка слева"
"Buttons on screen: "="Кнопок на экране: "
exceeded="превышено"

Show Left Side TakeABreak="Котроль времени вождения"
Show Left Side POI_Info="Split POI-Info слева"
Show Left Side ToleranceOverspeed="Превышение максимальной скорости слева"
Show Left Side Speedcam="Камера контроля скорости"
Show Left Side TCMap="Кнопка с картой маршрута"

"'TC Map' Button"="'TC Map' кнопка"
